<?php

return[
    'login'             =>'تسجيل دخول',

    'hot'               =>'فنادق',

    'fav'               =>'المفضلة',


    'wel'               =>'اهلا',


    'weprov'            =>'نحن نوفر لك افضل اسعار للفنادق',

    'sear'              =>'بحث',

    'counttovisit'      =>'الدولة التي تريد زيارتها',

    'addtofav'          =>'اضف للمفضلة',
    'removefromfav'     =>'حذف من المفضلة',
    'searchforhot'      =>'ابحث عن فندق...',

    'showinfo'          =>'بيانات الغرفة',
    'res'               =>'حجز الغرفة',
    'resersuccess'      =>'تم الحجز يرجى تأكيد حجز الغرفة في ال 24 ساعة القادمة او سيتم الغاء الحجز',
    'resererror'        =>'حدثت مشكلة الرجاء المحاولة لاحقا',
    'cart'              =>'كرت التسوق',
    'conf'              =>'تأكيد الحجز',
    'userreserv'        =>'حجوزاتي'
];
